/* Number of players in the game */
"%ld players" = "%ldSpieler";

/* Dismiss the introduction screen */
"Close" = "Schließen";

/* Dismiss the popup */
"OK" = "OK";

/* Current player */
"Player #%ld" = "Spieler%ld";

/* Close the settings menu */
"Cancel" = "Abbrechen";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "Spieler %ld wurde per Zufall ausgewählt um diese Runde zu beginnen";

/* After someone killed */
"Player #%ld starts this round" = "Spieler #%ld beginnt die Runde";

/* After someone was killed */
"The impostor remains" = "Der Schwindler ist noch da";

/* After the game is over */
"The impostor was defeated" = "Der Schwindler wurde besiegt";

/* After the game is over */
"The impostor won" = "Der Schwindler hat gewonnen";

/* In the settings menu */
"Help translate this app" = "Hilf diese App zu übersetzen";

/* On the secret word screen */
"Your secret word is" = "Ihr geheimes Wort ist";

/* In the settings menu */
"Recommend game words" = "Schlage Wörter für das Spiel vor";

/* In the settings menu */
"Reset player photos" = "Fotos der Spieler zurücksetzten";

/* In the settings menu */
"Share this app" = "Teile diese App";

/* Text for sharing on social network */
"I am playing the party game %@" = "Ich spiele das Partyspiel %@";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "Ich liebe die App %@，und kann helfen sie in diese Sprache zu übersetzen： （welche Sprache）。";

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "Ich liebe die App %@，und habe eine Idee für weitere Wortpaare die im Spiel genutzt werden können：";

/* Email subject to help translate */
"%@: Help translate" = "%@: hilf beim Übersetzen";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@: schlage Wörter für das Spiel vor";

/* THE INTRO SCREEN WHEN YOU FIRST OPEN THE APP */

/* Intro screen 1 title */
"A party game" = "Ein Partyspiel";

/* Intro screen 1 detail */
"For 3 to 12 players" = "Für 3 bis 12 Spieler";

/* Intro screen 2 title */
"Everyone sees their secret word" = "Jeder sieht sein geheimes Wort";

/* Intro screen 2 detail */
"But the impostor's word is different" = "aber das Wort des Schwindlers ist anders";

/* Intro screen 3 title */
"Each round players describe their word" = "in jeder Runde beschreiben die Spieler ihr Wort";

/* Intro screen 3 detail */
"then vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)" = "und stimmen dann ab um einen Spieler zu eliminieren （es darf nicht das Wort benutzt werden um es selbst zu beschreiben und es dürfen keine anderen Spieler wiederholt werden. Wählt neu um ein Unentschieden aufzulösen）";

/* Intro screen 4 title */
"To win" = "Um zu gewinnen";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "muss der Schwindler mit einem anderen Spieler übrig bleiben";
